{
    "a012": 78,
    "aaa": 6,
    "aabe": 30,
    "abaca": 24,
    "abad": 12,
    "abajo": 48,
    "abal": 6,
    "abalos": 12,
    "abanderada": 6,
    "abanderado": 6,
    "abandona": 12,
    "abandonada": 72,
    "abandonadas": 18,
    "abandonado": 6,
    "abandonados": 24,
    "abandonar": 60,
    "abandonaron": 42,
    "abandono": 120,
    "abanico": 6,
    "abaratar": 6,
    "abarca": 36,
    "abarcados": 6,
    "abarcará": 42,
    "abarcativo": 6,
    "abastecer": 6,
    "abastecimiento": 54,
    "abasto": 29,
    "abatido": 18,
    "abatidos": 12,
    "abatió": 12,
    "abbo": 6,
    "abbona": 6,
    "abdala": 48,
    "abdomen": 12,
    "abel": 12,
    "abello": 12,
    "aberrante": 6,
    "abiad": 6,
    "abierta": 162,
    "abiertas": 96,
    "abierto": 202,
    "abiertos": 82,
    "abigail": 6,
    "abismo": 12,
    "ablación": 18,
    "abocada": 6,
    "abocados": 12,
    "abocamos": 6,
    "aboga": 12,
    "abogacía": 5,
    "abogada": 377,
    "abogadas": 6,
    "abogado": 2033,
    "abogados": 360,
    "abolió": 6,
    "abonada": 6,
    "abonadas": 30,
    "abonado": 18,
    "abonar": 120,
    "abonaron": 66,
    "abonará": 36,
    "abonaría": 6,
    "abone": 30,
    "abonándose": 6,
    "abordada": 24,
    "abordado": 72,
    "abordaje": 83,
    "abordan": 6,
    "abordar": 30,
    "abordaron": 48,
    "abordó": 24,
    "abortaron": 6,
    "abortiva": 6,
    "abortivas": 6,
    "aborto": 132,
    "abortos": 6,
    "abraham": 6,
    "abram": 12,
    "abramovich": 6,
    "abran": 12,
    "abrazan": 6,
    "abrazaron": 6,
    "abrazo": 216,
    "abrazos": 6,
    "abre": 190,
    "abren": 78,
    "abreu": 12,
    "abreviada": 6,
    "abreviado": 30,
    "abreviados": 12,
    "abriendo": 6,
    "abrieron": 192,
    "abrigarse": 6,
    "abrigo": 18,
    "abrigos": 6,
    "abril": 414,
    "abrir": 174,
    "abrirle": 5,
    "abrirá": 35,
    "abrirán": 108,
    "abrirían": 18,
    "abrió": 234,
    "abruptas": 6,
    "abruptos": 6,
    "abría": 6,
    "absolutamente": 42,
    "absoluto": 12,
    "absorban": 12,
    "absorber": 12,
    "abstenciones": 138,
    "abstendría": 6,
    "abstenerse": 18,
    "abstuvo": 30,
    "absuelto": 6,
    "abuela": 83,
    "abuelas": 12,
    "abuelastro": 12,
    "abuelo": 18,
    "abuelos": 117,
    "abultados": 12,
    "abusada": 114,
    "abusado": 12,
    "abusador": 12,
    "abusadores": 12,
    "abusarla": 11,
    "abusaron": 12,
    "abuso": 326,
    "abusos": 78,
    "abusó": 36,
    "ac": 24,
    "aca": 12,
    "acaba": 48,
    "acababa": 18,
    "acabar": 6,
    "acabaron": 12,
    "acabará": 6,
    "acabo": 6,
    "acabó": 6,
    "academia": 54,
    "académica": 66,
    "académicas": 12,
    "académico": 18,
    "académicos": 18,
    "acaecidas": 6,
    "acampa": 6,
    "acampan": 18,
    "acamparan": 6,
    "acampe": 36,
    "acariciarse": 12,
    "acaso": 12,
    "acata": 6,
    "acatamiento": 36,
    "acatan": 17,
    "acatar": 54,
    "acatarlo": 6,
    "acataron": 46,
    "acatará": 6,
    "acaten": 6,
    "acató": 48,
    "accedan": 12,
    "acceden": 6,
    "acceder": 359,
    "accedieron": 6,
    "accedió": 18,
    "accesible": 23,
    "accesibles": 18,
    "acceso": 608,
    "accesos": 142,
    "accidentada": 6,
    "accidentado": 24,
    "accidentados": 12,
    "accidental": 12,
    "accidentalmente": 12,
    "accidente": 587,
    "accidentes": 168,
    "accidentología": 12,
    "accidentó": 6,
    "accionar": 221,
    "acciones": 354,
    "accionista": 18,
    "acción": 512,
    "acebal": 18,
    "acedo": 6,
    "acefalía": 6,
    "aceitado": 6,
    "aceite": 316,
    "aceiten": 24,
    "aceitera": 24,
    "aceiteros": 84,
    "aceites": 24,
    "aceituno": 6,
    "acelera": 18,
    "aceleración": 6,
    "acelerar": 24,
    "acento": 6,
    "acentuando": 6,
    "acentuó": 18,
    "acentúa": 6,
    "acepta": 12,
    "aceptación": 24,
    "aceptada": 6,
    "aceptado": 6,
    "aceptan": 12,
    "aceptar": 24,
    "aceptaron": 36,
    "aceptará": 6,
    "aceptaría": 6,
    "aceptarían": 6,
    "acepte": 12,
    "acepten": 6,
    "aceptó": 48,
    "acerca": 240,
    "acercaban": 6,
    "acercamiento": 18,
    "acercamientos": 18,
    "acercan": 23,
    "acercar": 18,
    "acercaron": 72,
    "acercarse": 42,
    "acercó": 36,
    "acero": 12,
    "acerquen": 6,
    "acertó": 6,
    "acería": 24,
    "acevedo": 6,
    "achacaron": 6,
    "achaque": 6,
    "achicamiento": 6,
    "achicar": 6,
    "achique": 6,
    "acido": 24,
    "aciertos": 30,
    "acindar": 264,
    "aclamado": 6,
    "aclara": 24,
    "aclaraciones": 12,
    "aclaración": 12,
    "aclaran": 12,
    "aclarar": 18,
    "aclararon": 24,
    "aclare": 24,
    "aclaren": 6,
    "aclaro": 12,
    "aclaró": 144,
    "acm": 6,
    "acoger": 6,
    "acogería": 12,
    "acomodan": 6,
    "acomode": 6,
    "acompaña": 6,
    "acompañaba": 96,
    "acompañada": 24,
    "acompañadas": 12,
    "acompañado": 78,
    "acompañados": 30,
    "acompañamiento": 48,
    "acompañan": 18,
    "acompañante": 12,
    "acompañantes": 12,
    "acompañar": 30,
    "acompañaron": 12,
    "acompañará": 18,
    "acompañarán": 12,
    "acompañe": 6,
    "acompaño": 6,
    "acompañó": 11,
    "acondicionado": 6,
    "acondicionamiento": 24,
    "aconseja": 12,
    "aconsejan": 48,
    "aconsejará": 12,
    "aconsejó": 6,
    "acopiadores": 24,
    "acopio": 18,
    "acoplado": 18,
    "acoplarse": 6,
    "acordada": 24,
    "acordadas": 6,
    "acordado": 78,
    "acordados": 12,
    "acordar": 54,
    "acordaron": 114,
    "acordarse": 6,
    "acorde": 24,
    "acordeonista": 6,
    "acordes": 12,
    "acordó": 48,
    "acosadas": 12,
    "acosador": 6,
    "acosados": 18,
    "acoso": 173,
    "acosta": 165,
    "acostumbradas": 6,
    "acostumbrado": 6,
    "acostumbrados": 12,
    "acostumbramos": 6,
    "acotada": 18,
    "acreditado": 6,
    "acreditados": 6,
    "acreditan": 6,
    "acreditar": 12,
    "acreditarlos": 12,
    "acredite": 18,
    "acreedores": 6,
    "acribillado": 18,
    "acribillan": 6,
    "acribillaron": 66,
    "acrobacia": 18,
    "acrobacias": 6,
    "acrónimo": 6,
    "acta": 84,
    "actas": 48,
    "actis": 5,
    "actitud": 72,
    "actitudes": 12,
    "activa": 29,
    "activaban": 6,
    "activado": 18,
    "activamente": 12,
    "activar": 6,
    "activaron": 5,
    "activas": 18,
    "actividad": 1136,
    "actividades": 750,
    "activo": 6,
    "activos": 90,
    "activvas": 6,
    "activó": 30,
    "acto": 834,
    "actor": 179,
    "actores": 66,
    "actos": 144,
    "actriz": 60,
    "actuaciones": 12,
    "actuación": 54,
    "actuado": 18,
    "actual": 533,
    "actuales": 95,
    "actualice": 11,
    "actualicen": 6,
    "actualidad": 593,
    "actualiza": 12,
    "actualizaciones": 6,
    "actualización": 110,
    "actualizada": 18,
    "actualizadas": 6,
    "actualizado": 12,
    "actualizando": 6,
    "actualizaron": 6,
    "actualizarse": 6,
    "actualizará": 12,
    "actualizó": 24,
    "actualmente": 216,
    "actuando": 6,
    "actuar": 72,
    "actuaron": 24,
    "actuará": 6,
    "actuó": 36,
    "actúa": 12,
    "actúan": 12,
    "actúe": 6,
    "acuario": 12,
    "acuchillado": 6,
    "acuciante": 6,
    "acuden": 18,
    "acudieron": 12,
    "acudió": 6,
    "acudían": 18,
    "acueducto": 24,
    "acuerda": 12,
    "acuerdan": 48,
    "acuerdo": 1888,
    "acuerdos": 143,
    "acumula": 17,
    "acumulaban": 6,
    "acumulación": 42,
    "acumulada": 47,
    "acumulado": 6,
    "acumulados": 6,
    "acumulan": 54,
    "acumularon": 12,
    "acumularse": 6,
    "acumulativa": 10,
    "acumulativos": 24,
    "acumuló": 12,
    "acunan": 6,
    "acusa": 66,
    "acusaciones": 106,
    "acusación": 180,
    "acusado": 232,
    "acusados": 204,
    "acusan": 198,
    "acusando": 6,
    "acusar": 6,
    "acusara": 6,
    "acusaron": 6,
    "acusatorio": 12,
    "acuse": 6,
    "acuso": 24,
    "acusó": 137,
    "acuático": 6,
    "acuña": 42,
    "acv": 18,
    "acá": 36,
    "ad": 5,
    "ada": 6,
    "adamo": 12,
    "adamovsky": 12,
    "adaptación": 6,
    "adaptado": 6,
    "adaptaron": 12,
    "adaptarse": 6,
    "adaptó": 6,
    "adda": 58,
    "adecco": 24,
    "adecua": 12,
    "adecuación": 24,
    "adecuada": 12,
    "adecuadas": 6,
    "adecuado": 18,
    "adecuados": 6,
    "adecuar": 6,
    "adecuará": 6,
    "adecúa": 6,
    "adel": 6,
    "adela": 6,
    "adelantado": 6,
    "adelantamiento": 6,
    "adelantamos": 6,
    "adelantan": 6,
    "adelantar": 42,
    "adelantaron": 18,
    "adelantarán": 12,
    "adelante": 629,
    "adelantes": 6,
    "adelanto": 18,
    "adelantos": 6,
    "adelantó": 210,
    "ademar": 42,
    "además": 1401,
    "adentrarse": 24,
    "adentro": 54,
    "adeptos": 6,
    "adesa": 12,
    "adeuda": 6,
    "adeudadas": 30,
    "adeudado": 18,
    "adeudados": 94,
    "adeudan": 24,
    "adherentes": 6,
    "adherida": 12,
    "adheridas": 6,
    "adheridos": 18,
    "adherir": 36,
    "adherirse": 24,
    "adherirá": 6,
    "adherirán": 6,
    "adherirían": 18,
    "adhesiones": 18,
    "adhesión": 173,
    "adhiera": 42,
    "adhiere": 143,
    "adhieren": 150,
    "adhirieron": 24,
    "adhirió": 54,
    "adicciones": 191,
    "adicción": 30,
    "adicional": 12,
    "adicionales": 96,
    "adictivas": 6,
    "adicto": 12,
    "adictos": 12,
    "aditivos": 6,
    "adiós": 6,
    "adjudicación": 30,
    "adjudicadas": 6,
    "adjudicado": 6,
    "adjudican": 6,
    "adjudicarse": 12,
    "adjudicará": 6,
    "adjudicatarios": 6,
    "adjudicó": 72,
    "adjunta": 30,
    "adjunto": 84,
    "adjuntos": 12,
    "adler": 12,
    "administra": 12,
    "administraciones": 96,
    "administración": 514,
    "administrado": 18,
    "administrador": 42,
    "administradora": 18,
    "administradores": 42,
    "administrar": 36,
    "administrativa": 6,
    "administrativas": 12,
    "administrativo": 84,
    "administrativos": 60,
    "administrator": 6,
    "admirado": 6,
    "admisible": 6,
    "admisión": 48,
    "admiten": 24,
    "admitida": 6,
    "admitiendo": 6,
    "admitir": 6,
    "admitió": 180,
    "adn": 18,
    "adolescencia": 60,
    "adolescente": 228,
    "adolescentes": 107,
    "adolfo": 42,
    "adonde": 60,
    "adopción": 72,
    "adoptada": 84,
    "adoptadas": 246,
    "adoptado": 6,
    "adoptados": 6,
    "adoptan": 6,
    "adoptante": 6,
    "adoptantes": 6,
    "adoptar": 60,
    "adoptaron": 24,
    "adoptas": 6,
    "adopten": 6,
    "adoptiva": 12,
    "adoptivo": 6,
    "adoptivos": 6,
    "adoptó": 12,
    "adormecer": 6,
    "adquirido": 12,
    "adquiridos": 30,
    "adquirir": 102,
    "adquirirlos": 6,
    "adquirió": 6,
    "adquiría": 12,
    "adquisitivo": 120,
    "adrede": 12,
    "adrian": 30,
    "adriana": 113,
    "adriá": 6,
    "adrián": 480,
    "aduana": 90,
    "aduanero": 11,
    "aduce": 18,
    "aducen": 12,
    "adueñan": 6,
    "adujo": 6,
    "adultas": 12,
    "adulteraban": 6,
    "adulteración": 6,
    "adulterados": 6,
    "adulteró": 6,
    "adulto": 35,
    "adultos": 95,
    "advenimiento": 6,
    "adversario": 6,
    "adversidades": 6,
    "adverso": 12,
    "advertencia": 36,
    "advertido": 24,
    "advertir": 18,
    "advierte": 83,
    "advierten": 330,
    "advirtiendo": 6,
    "advirtiera": 12,
    "advirtieron": 36,
    "advirtió": 114,
    "adviser": 6,
    "adyacentes": 6,
    "adán": 6,
    "aec": 18,
    "aecid": 6,
    "aedes": 30,
    "aegypti": 18,
    "aehgar": 30,
    "aepso": 6,
    "aeroclub": 18,
    "aerocomercial": 6,
    "aerolínea": 18,
    "aerolíneas": 78,
    "aeronave": 12,
    "aeronavegantes": 18,
    "aeronáutica": 6,
    "aeronáuticos": 6,
    "aeroportuaria": 6,
    "aeropuerto": 288,
    "aeropuertos": 12,
    "aerostáticos": 6,
    "afa": 126,
    "afecciones": 12,
    "afección": 6,
    "afecta": 323,
    "afectaba": 6,
    "afectaciones": 12,
    "afectación": 12,
    "afectada": 126,
    "afectadas": 66,
    "afectado": 42,
    "afectados": 234,
    "afectan": 108,
    "afectando": 6,
    "afectar": 23,
    "afectara": 6,
    "afectarnos": 6,
    "afectaron": 6,
    "afectará": 36,
    "afectaría": 6,
    "afectiva": 6,
    "afecto": 12,
    "afectó": 60,
    "afeitaba": 12,
    "afeitadora": 6,
    "afgana": 36,
    "afianza": 6,
    "aficionados": 6,
    "afilados": 6,
    "afiliada": 48,
    "afiliadas": 18,
    "afiliado": 36,
    "afiliados": 191,
    "afina": 12,
    "afines": 161,
    "afip": 60,
    "afirma": 96,
    "afirmaciones": 6,
    "afirmación": 6,
    "afirmado": 6,
    "afirman": 204,
    "afirmar": 18,
    "afirmaron": 48,
    "afirmativos": 18,
    "afirmó": 336,
    "aflojamos": 12,
    "aflojar": 6,
    "afluencia": 18,
    "afluentes": 24,
    "afortunadamente": 6,
    "africana": 18,
    "africano": 6,
    "afronta": 6,
    "afrontar": 60,
    "after": 30,
    "afters": 6,
    "afuera": 65,
    "afueras": 12,
    "aga": 18,
    "agapito": 18,
    "agapornis": 6,
    "agarrar": 42,
    "agasajar": 6,
    "agasajarla": 6,
    "agasajo": 6,
    "age": 25,
    "agencia": 336,
    "agencias": 36,
    "agenda": 118,
    "agendas": 6,
    "agente": 137,
    "agentes": 300,
    "agile": 12,
    "agilice": 18,
    "agilidad": 12,
    "agilizan": 12,
    "agilizar": 60,
    "agitada": 11,
    "aglutina": 12,
    "aglutinó": 6,
    "agneta": 42,
    "agolanti": 84,
    "agoniza": 30,
    "agonizaba": 6,
    "agonizó": 18,
    "agostina": 42,
    "agosto": 1066,
    "agotado": 6,
    "agotaron": 6,
    "agote": 72,
    "agradable": 6,
    "agradece": 24,
    "agradecer": 6,
    "agradecerle": 6,
    "agradecido": 6,
    "agradecieron": 6,
    "agradecimiento": 18,
    "agradeció": 6,
    "agradó": 24,
    "agranda": 30,
    "agrandar": 6,
    "agraria": 174,
    "agrarias": 12,
    "agrario": 24,
    "agrarios": 6,
    "agravada": 18,
    "agravadas": 6,
    "agravado": 78,
    "agravados": 6,
    "agravamiento": 12,
    "agravan": 6,
    "agravando": 6,
    "agravante": 12,
    "agravar": 6,
    "agreden": 24,
    "agredida": 23,
    "agredido": 80,
    "agredidos": 36,
    "agredieron": 48,
    "agredirlo": 24,
    "agredió": 30,
    "agrega": 18,
    "agregaban": 6,
    "agregada": 6,
    "agregar": 12,
    "agregaron": 6,
    "agregó": 186,
    "agrelo": 12,
    "agremiación": 6,
    "agremiados": 6,
    "agresiones": 102,
    "agresivas": 12,
    "agresivo": 6,
    "agresión": 129,
    "agresor": 54,
    "agresores": 60,
    "agrest": 6,
    "agri": 18,
    "agricultores": 6,
    "agricultura": 102,
    "agrietadas": 6,
    "agrietado": 6,
    "agrinar": 24,
    "agrindar": 6,
    "agro": 18,
    "agroactiva": 114,
    "agroalimentaria": 12,
    "agroexportador": 12,
    "agroindustria": 72,
    "agroindustrial": 18,
    "agronegocio": 6,
    "agronegocios": 12,
    "agropecuaria": 18,
    "agropecuario": 36,
    "agropecuarios": 6,
    "agroquímico": 6,
    "agroquímicos": 41,
    "agrotécnico": 30,
    "agrotóxicos": 30,
    "agrupa": 12,
    "agrupaciones": 84,
    "agrupación": 246,
    "agrupados": 12,
    "agrupar": 12,
    "agrícola": 12,
    "agrícolas": 18,
    "agrónomo": 12,
    "agua": 988,
    "aguanta": 6,
    "aguantadero": 6,
    "aguante": 6,
    "aguarda": 78,
    "aguardaban": 6,
    "aguardan": 18,
    "aguardando": 6,
    "aguardar": 66,
    "aguardaron": 12,
    "aguardará": 6,
    "aguas": 389,
    "aguda": 6,
    "agudeza": 6,
    "agudiza": 78,
    "agudización": 5,
    "agudizan": 6,
    "agudizar": 12,
    "agudo": 42,
    "aguiar": 6,
    "aguilar": 5,
    "aguiló": 18,
    "aguinaldo": 84,
    "aguinaldos": 18,
    "aguinis": 18,
    "aguirre": 90,
    "agujero": 6,
    "agustina": 89,
    "agustín": 240,
    "agüero": 10,
    "ahoga": 6,
    "ahogada": 6,
    "ahogadas": 6,
    "ahogando": 6,
    "ahogara": 6,
    "ahogó": 6,
    "ahora": 1396,
    "ahorcado": 30,
    "ahorcamiento": 18,
    "ahorra": 6,
    "ahorran": 6,
    "ahorrar": 42,
    "ahorro": 59,
    "ahorros": 42,
    "ahorró": 6,
    "ahumada": 6,
    "ahuyentar": 12,
    "ahí": 42,
    "aibar": 6,
    "aim": 12,
    "aimar": 12,
    "aimaro": 54,
    "aimé": 6,
    "ainsuaín": 6,
    "air": 12,
    "airbags": 6,
    "aire": 156,
    "aires": 1629,
    "airlines": 84,
    "airoldi": 16,
    "aislada": 6,
    "aislado": 12,
    "aislados": 42,
    "aislamiento": 18,
    "aita": 18,
    "aiup": 6,
    "ajedrecista": 6,
    "ajedrez": 42,
    "ajena": 6,
    "ajeno": 12,
    "ajuar": 6,
    "ajusta": 6,
    "ajustables": 12,
    "ajustada": 6,
    "ajustadas": 6,
    "ajustan": 12,
    "ajustar": 18,
    "ajustarse": 66,
    "ajustarán": 6,
    "ajuste": 402,
    "ajusten": 36,
    "ajustes": 108,
    "ajustó": 6,
    "akerman": 6,
    "akwaowo": 12,
    "alacaraz": 6,
    "alacid": 6,
    "alacranes": 6,
    "aladio": 186,
    "alambrado": 30,
    "alameda": 6,
    "alan": 12,
    "alarma": 114,
    "alarmados": 6,
    "alarman": 12,
    "alarmante": 52,
    "alarmantes": 6,
    "alarmas": 60,
    "alas": 6,
    "alaska": 6,
    "alayo": 12,
    "albañil": 18,
    "albañiles": 48,
    "alberdi": 546,
    "alberga": 18,
    "albergan": 12,
    "albergarlos": 6,
    "albergue": 6,
    "alberto": 805,
    "albiceleste": 6,
    "albor": 12,
    "albornoz": 90,
    "alcaidía": 6,
    "alcaldes": 6,
    "alcance": 42,
    "alcances": 42,
    "alcancías": 12,
    "alcantarillado": 12,
    "alcanza": 252,
    "alcanzaba": 12,
    "alcanzadas": 12,
    "alcanzado": 18,
    "alcanzados": 30,
    "alcanzan": 30,
    "alcanzapelotas": 6,
    "alcanzar": 36,
    "alcanzara": 6,
    "alcanzarnos": 6,
    "alcanzaron": 30,
    "alcanzará": 24,
    "alcanzaría": 23,
    "alcanzó": 60,
    "alcaraz": 264,
    "alcaráz": 108,
    "alcaucil": 5,
    "alcides": 30,
    "alcira": 18,
    "alcohol": 126,
    "alcoholemia": 162,
    "alcoholizada": 6,
    "alcoholizado": 6,
    "alcoholizados": 18,
    "alcohólicas": 12,
    "alcorta": 72,
    "aldair": 12,
    "aldana": 12,
    "aldao": 48,
    "aldea": 36,
    "aldo": 204,
    "aldosivi": 6,
    "aleandro": 6,
    "aledañas": 12,
    "aledaños": 12,
    "alega": 6,
    "alegadas": 6,
    "alegan": 6,
    "alegre": 12,
    "alegría": 24,
    "alegó": 6,
    "alegóricos": 6,
    "aleja": 6,
    "alejadas": 18,
    "alejados": 17,
    "alejamiento": 30,
    "alejandra": 441,
    "alejandrina": 30,
    "alejandro": 938,
    "alejarse": 12,
    "alejo": 84,
    "alem": 588,
    "alemanes": 12,
    "alemania": 30,
    "alemañy": 12,
    "alentador": 6,
    "alentar": 6,
    "alentó": 6,
    "alepo": 6,
    "alerces": 12,
    "alergia": 6,
    "alergias": 18,
    "alergiasalimentarias": 6,
    "alergista": 12,
    "alerta": 705,
    "alertaban": 6,
    "alertada": 6,
    "alertan": 78,
    "alertando": 6,
    "alertar": 18,
    "alertaron": 30,
    "alertará": 6,
    "alertas": 48,
    "alertó": 54,
    "aleso": 6,
    "alessandra": 36,
    "alessandro": 30,
    "alesso": 164,
    "alexander": 24,
    "alexandra": 18,
    "alexievich": 6,
    "alexis": 90,
    "alfabetización": 12,
    "alfabetizadores": 6,
    "alfabetizar": 6,
    "alfonsina": 6,
    "alfonso": 48,
    "alfonsín": 132,
    "alfonzo": 6,
    "alfredo": 216,
    "alguien": 42,
    "alguna": 96,
    "alguno": 36,
    "algún": 77,
    "alhajas": 18,
    "aliado": 6,
    "aliados": 6,
    "alianza": 132,
    "alianzas": 30,
    "alias": 84,
    "alicaída": 12,
    "alicaídas": 24,
    "alice": 84,
    "alicia": 522,
    "aliciente": 11,
    "alico": 6,
    "alien": 6,
    "alientan": 24,
    "aliento": 6,
    "alieto": 6,
    "alimenta": 12,
    "alimentación": 162,
    "alimentan": 6,
    "alimentar": 6,
    "alimentaria": 77,
    "alimentarias": 12,
    "alimentario": 18,
    "alimentarios": 6,
    "alimenticio": 6,
    "alimenticios": 12,
    "alimento": 42,
    "alimentos": 315,
    "alimentó": 18,
    "alina": 5,
    "alineó": 6,
    "alitas": 6,
    "aliviada": 6,
    "aliviador": 72,
    "alivianan": 6,
    "aliviará": 12,
    "alivio": 12,
    "all": 6,
    "allana": 6,
    "allanada": 6,
    "allanadas": 6,
    "allanado": 12,
    "allanados": 36,
    "allanamiento": 107,
    "allanamientos": 701,
    "allanan": 30,
    "allanar": 18,
    "allanaron": 78,
    "allane": 6,
    "allanó": 36,
    "allegadas": 6,
    "allegado": 6,
    "allegados": 6,
    "allegri": 15,
    "allen": 24,
    "allendes": 6,
    "allister": 24,
    "allo": 12,
    "allá": 95,
    "allí": 329,
    "alma": 6,
    "almacenera": 54,
    "almacenero": 12,
    "almaceneros": 674,
    "almacenes": 168,
    "almacén": 48,
    "almada": 18,
    "almafuerte": 12,
    "almirante": 6,
    "almirantes": 6,
    "almirón": 424,
    "almohadas": 6,
    "almorzando": 6,
    "almorzar": 12,
    "almorzó": 6,
    "almuerza": 6,
    "almuerzo": 48,
    "alocada": 6,
    "alojaba": 6,
    "alojado": 48,
    "alojados": 24,
    "alojamiento": 114,
    "alojamientos": 6,
    "alojan": 6,
    "alojar": 30,
    "alojarán": 6,
    "alomar": 12,
    "alonso": 12,
    "aloé": 6,
    "alquila": 5,
    "alquilaba": 6,
    "alquilaban": 30,
    "alquilan": 42,
    "alquilar": 17,
    "alquilarle": 6,
    "alquiler": 90,
    "alquileres": 216,
    "alquilo": 12,
    "alrededor": 589,
    "alrededores": 84,
    "alsina": 18,
    "alta": 353,
    "altamente": 18,
    "altar": 12,
    "altas": 71,
    "alter": 6,
    "alteración": 6,
    "alterada": 6,
    "alterados": 6,
    "alteran": 6,
    "alterando": 6,
    "alternativa": 114,
    "alternativas": 144,
    "alternativo": 6,
    "alto": 264,
    "altos": 108,
    "altruismo": 6,
    "altruista": 23,
    "altura": 209,
    "alturas": 30,
    "altísima": 12,
    "altísimo": 12,
    "alucinaciones": 6,
    "aludió": 6,
    "alumbrado": 42,
    "aluminio": 6,
    "alumna": 132,
    "alumnado": 12,
    "alumnas": 24,
    "alumno": 197,
    "alumnos": 930,
    "alurralde": 6,
    "alusiva": 6,
    "alusivo": 12,
    "alusión": 30,
    "aluvión": 6,
    "alvarado": 468,
    "alvarez": 161,
    "alvear": 280,
    "alza": 78,
    "alzada": 6,
    "alzado": 12,
    "alzan": 18,
    "alzar": 6,
    "alzaron": 60,
    "alzas": 24,
    "alzheimer": 18,
    "alzhéimer": 12,
    "alzugaray": 42,
    "alzó": 30,
    "am": 6,
    "amables": 6,
    "amadeo": 18,
    "amado": 24,
    "amagó": 6,
    "amalia": 24,
    "amamantaba": 6,
    "amamantamiento": 6,
    "amamantando": 6,
    "amamantar": 90,
    "amanecieron": 12,
    "amaneció": 12,
    "amante": 6,
    "amantes": 6,
    "amapola": 12,
    "amarillo": 18,
    "amaro": 6,
    "amarrado": 6,
    "amarró": 6,
    "amarse": 6,
    "amaru": 6,
    "amas": 24,
    "amasarán": 6,
    "amasfe": 6,
    "amateur": 6,
    "amateurs": 138,
    "amatrice": 18,
    "amaya": 102,
    "amañada": 6,
    "amañanada": 6,
    "ambas": 248,
    "ambiciosa": 6,
    "ambicioso": 30,
    "ambición": 6,
    "ambiental": 48,
    "ambientales": 18,
    "ambientalista": 17,
    "ambientalistas": 12,
    "ambientalmente": 6,
    "ambiente": 516,
    "ambientes": 24,
    "ambientó": 6,
    "ambos": 258,
    "ambrosi": 60,
    "ambrosig": 6,
    "ambrosio": 6,
    "ambrosis": 198,
    "ambulancia": 36,
    "ambulancias": 96,
    "ambulancistas": 6,
    "ambulante": 12,
    "ambulantes": 59,
    "ambulatorias": 6,
    "ambulatorios": 30,
    "amedrentados": 6,
    "amedrentan": 6,
    "amedrento": 6,
    "ameghino": 36,
    "amenaza": 184,
    "amenazaban": 6,
    "amenazada": 18,
    "amenazado": 24,
    "amenazados": 36,
    "amenazan": 42,
    "amenazar": 30,
    "amenazarla": 12,
    "amenazaron": 71,
    "amenazas": 395,
    "amenazándola": 6,
    "amenazó": 42,
    "amendola": 5,
    "amenábar": 300,
    "american": 6,
    "americana": 23,
    "ameris": 6,
    "ameritaban": 6,
    "ametralladora": 18,
    "ametrallaron": 6,
    "amia": 168,
    "amico": 80,
    "amicus": 24,
    "amiga": 96,
    "amigable": 54,
    "amigables": 6,
    "amigas": 6,
    "amigo": 282,
    "amigos": 437,
    "amilcar": 12,
    "amiselli": 6,
    "amistad": 24,
    "amistoso": 6,
    "amnistía": 18,
    "amo": 18,
    "amoladora": 6,
    "amor": 72,
    "amordazada": 6,
    "amordazaron": 6,
    "amores": 12,
    "amorosa": 6,
    "amoroso": 12,
    "amorosos": 6,
    "amortiguan": 6,
    "amortiguar": 36,
    "amortización": 6,
    "amortizar": 6,
    "amotinaron": 6,
    "amparar": 6,
    "amparo": 660,
    "amparos": 30,
    "amplia": 96,
    "ampliación": 150,
    "ampliando": 96,
    "ampliar": 82,
    "ampliara": 6,
    "ampliarse": 12,
    "ampliará": 18,
    "ampliarán": 6,
    "ampliaría": 24,
    "amplias": 18,
    "amplio": 122,
    "amplitud": 6,
    "amplió": 12,
    "amplía": 18,
    "amplían": 66,
    "amplíe": 24,
    "amplísimo": 6,
    "amprino": 6,
    "amputar": 6,
    "amra": 455,
    "amsaf": 6,
    "amsafe": 1587,
    "amsafé": 83,
    "américa": 155,
    "américas": 30,
    "amín": 6,
    "ana": 172,
    "anabel": 6,
    "anabella": 6,
    "anahí": 36,
    "analgésico": 6,
    "analgésicos": 18,
    "analista": 172,
    "analistas": 18,
    "analiza": 364,
    "analizaba": 6,
    "analizaban": 6,
    "analizado": 42,
    "analizados": 6,
    "analizan": 155,
    "analizando": 30,
    "analizar": 168,
    "analizara": 6,
    "analizaran": 6,
    "analizaron": 48,
    "analizará": 6,
    "analizarán": 12,
    "analizo": 18,
    "analizó": 438,
    "analía": 168,
    "anatomía": 6,
    "anchas": 12,
    "ancho": 6,
    "anchorena": 12,
    "anchoris": 30,
    "anchával": 36,
    "anciana": 42,
    "anciano": 18,
    "ancianos": 36,
    "and": 30,
    "andaluz": 6,
    "andamiaje": 18,
    "andar": 12,
    "andes": 6,
    "andinismo": 6,
    "andino": 54,
    "andrada": 162,
    "andrea": 380,
    "andreis": 6,
    "andreuchi": 6,
    "android3": 6,
    "andrés": 324,
    "andrómaco": 12,
    "andueza": 30,
    "andy": 6,
    "anegamientos": 6,
    "anegaría": 6,
    "anestesia": 6,
    "anestesista": 12,
    "anexo": 6,
    "anfibios": 6,
    "anfiteatro": 24,
    "anfuso": 6,
    "angel": 71,
    "angelides": 36,
    "angelidis": 6,
    "angelini": 311,
    "angelo": 29,
    "angelone": 6,
    "angels": 12,
    "angioplastia": 30,
    "angioplastias": 6,
    "angiulli": 6,
    "angosta": 12,
    "angustia": 30,
    "angélica": 12,
    "aniceto": 6,
    "anillos": 6,
    "animaciones": 6,
    "animada": 12,
    "animados": 6,
    "animal": 30,
    "animales": 144,
    "animan": 6,
    "animar": 6,
    "animarse": 6,
    "animó": 6,
    "anita": 18,
    "aniversario": 132,
    "anlisisurbano": 6,
    "anmac": 24,
    "anoche": 574,
    "anomalías": 6,
    "anoni": 6,
    "anorexia": 12,
    "anotadas": 11,
    "anotado": 18,
    "anotan": 12,
    "anotar": 24,
    "anotaron": 48,
    "anotará": 6,
    "anote": 6,
    "anoten": 6,
    "anoticiados": 6,
    "anr": 6,
    "ansaldi": 6,
    "anses": 889,
    "ansiedad": 6,
    "ansio": 6,
    "ansiolíticos": 6,
    "ansés": 17,
    "antagónicas": 6,
    "antagónicos": 6,
    "antecedente": 24,
    "antecedentes": 144,
    "antelación": 6,
    "antemano": 6,
    "antena": 22,
    "antenas": 48,
    "antenoche": 12,
    "antenore": 36,
    "anteojos": 12,
    "antepasadas": 6,
    "anteproyecto": 18,
    "anterior": 195,
    "anteriores": 228,
    "anterioridad": 6,
    "anteriormente": 12,
    "antesala": 6,
    "anti": 144,
    "antibala": 6,
    "antibalas": 12,
    "antibiótico": 12,
    "antibióticos": 24,
    "anticipa": 6,
    "anticipación": 6,
    "anticipada": 23,
    "anticipadas": 6,
    "anticipado": 12,
    "anticipan": 78,
    "anticiparon": 12,
    "anticipó": 120,
    "anticonceptivos": 42,
    "anticorrupción": 102,
    "antidespidos": 378,
    "antidroga": 30,
    "antidrogas": 66,
    "antiempleo": 18,
    "antigripal": 66,
    "antigripales": 42,
    "antigua": 18,
    "antiguas": 42,
    "antiguos": 18,
    "antigüedad": 12,
    "antimafia": 46,
    "antinarcóticos": 18,
    "antipedagógico": 6,
    "antiperonistas": 6,
    "antisecuestros": 12,
    "antitarifazo": 6,
    "antiterrorismo": 6,
    "antiterroristas": 6,
    "antivandálicas": 6,
    "antiviral": 6,
    "antonella": 24,
    "antoni": 6,
    "antonia": 6,
    "antonio": 940,
    "antropología": 18,
    "antropólogo": 6,
    "antruejo": 72,
    "antártida": 24,
    "antúnez": 6,
    "anual": 132,
    "anuales": 60,
    "anualmente": 18,
    "anula": 6,
    "anulación": 42,
    "anulan": 12,
    "anular": 60,
    "anule": 6,
    "anuló": 24,
    "anuncia": 12,
    "anunciada": 6,
    "anunciadas": 18,
    "anunciado": 53,
    "anunciados": 6,
    "anuncian": 120,
    "anunciantes": 6,
    "anunciar": 48,
    "anunciaron": 234,
    "anunciará": 36,
    "anunciarán": 6,
    "anuncio": 132,
    "anuncios": 131,
    "anunció": 657,
    "anvers": 6,
    "anzoátegui": 6,
    "análisis": 899,
    "análisisurbanocom": 6,
    "anécdotas": 12,
    "aníbal": 168,
    "anímica": 12,
    "anónima": 12,
    "anónimos": 6,
    "ao": 36,
    "ao12": 6,
    "aota": 12,
    "apache": 18,
    "apaciguar": 6,
    "apaga": 6,
    "apagado": 6,
    "apagar": 6,
    "apagones": 30,
    "apagón": 54,
    "apaleó": 6,
    "aparato": 30,
    "aparatos": 54,
    "aparece": 72,
    "aparecen": 30,
    "aparecer": 23,
    "aparecería": 6,
    "aparecieron": 96,
    "apareció": 192,
    "aparejado": 6,
    "aparentan": 6,
    "aparente": 42,
    "aparentemente": 78,
    "apariciones": 6,
    "aparición": 72,
    "apariencia": 12,
    "apartado": 12,
    "aparte": 24,
    "apasionó": 6,
    "apeadero": 18,
    "apedrearon": 18,
    "apela": 12,
    "apelaciones": 102,
    "apelación": 84,
    "apelado": 18,
    "apelan": 12,
    "apelar": 6,
    "apelara": 18,
    "apelaron": 24,
    "apelará": 102,
    "apelarán": 36,
    "apellida": 6,
    "apellido": 54,
    "apeló": 24,
    "apenas": 54,
    "apertura": 635,
    "apetito": 6,
    "apeyme": 6,
    "api": 132,
    "apiló": 6,
    "apla": 24,
    "aplacar": 6,
    "aplanadora": 6,
    "aplanamiento": 6,
    "aplastado": 6,
    "aplastaron": 18,
    "aplastó": 24,
    "aplaudido": 6,
    "aplaudió": 6,
    "aplauso": 6,
    "aplausómetro": 6,
    "aplica": 18,
    "aplicaba": 6,
    "aplicaciones": 18,
    "aplicación": 419,
    "aplicada": 23,
    "aplicadas": 6,
    "aplicado": 12,
    "aplicados": 18,
    "aplican": 12,
    "aplicando": 30,
    "aplicar": 59,
    "aplicarlos": 6,
    "aplicaron": 36,
    "aplicarse": 18,
    "aplicará": 30,
    "aplicarán": 6,
    "aplicarían": 6,
    "aplicó": 18,
    "aplique": 84,
    "apliquen": 72,
    "apoco": 6,
    "apod": 6,
    "apodan": 6,
    "apoderada": 6,
    "apoderado": 96,
    "apoderados": 18,
    "apolo": 690,
    "apologista": 6,
    "apologistas": 6,
    "apología": 6,
    "aponor": 6,
    "apops": 12,
    "aporta": 12,
    "aportada": 6,
    "aportados": 36,
    "aportan": 6,
    "aportando": 12,
    "aportar": 66,
    "aportaron": 18,
    "aportará": 24,
    "aporte": 53,
    "aporten": 18,
    "aportes": 114,
    "aportó": 18,
    "apostadas": 12,
    "apostador": 18,
    "apostando": 12,
    "apostaron": 6,
    "apostarán": 6,
    "aposto": 6,
    "apoya": 11,
    "apoyan": 30,
    "apoyar": 24,
    "apoyarlo": 6,
    "apoyaron": 18,
    "apoyará": 6,
    "apoyo": 288,
    "apoyos": 12,
    "apoyó": 42,
    "app": 24,
    "apps": 12,
    "apreciación": 6,
    "apreciarse": 6,
    "aprecio": 18,
    "aprehendido": 6,
    "aprehensión": 12,
    "apremiante": 6,
    "apremios": 18,
    "aprenden": 12,
    "aprender": 300,
    "aprendiendo": 12,
    "aprendizaje": 64,
    "aprendizajes": 5,
    "apresado": 48,
    "apresados": 66,
    "apresar": 6,
    "apresaron": 18,
    "apresta": 12,
    "apresurados": 6,
    "apriete": 18,
    "aprisionamiento": 6,
    "aprobaba": 6,
    "aprobación": 234,
    "aprobada": 137,
    "aprobado": 198,
    "aprobar": 72,
    "aprobara": 12,
    "aprobarlo": 6,
    "aprobaron": 96,
    "aprobarse": 12,
    "aprobará": 18,
    "aprobaría": 6,
    "aprobó": 582,
    "apropiación": 18,
    "apropiado": 6,
    "apropiados": 6,
    "apropiarse": 18,
    "aprovechada": 6,
    "aprovechamiento": 11,
    "aprovechan": 6,
    "aprovechando": 12,
    "aprovechar": 18,
    "aprovecharon": 48,
    "aprovechará": 6,
    "aprovechó": 42,
    "aprovisionamiento": 18,
    "aproxima": 6,
    "aproximada": 6,
    "aproximadamente": 66,
    "aproximado": 6,
    "aproximarse": 6,
    "aprueba": 12,
    "aprueban": 24,
    "apruebe": 6,
    "aprueben": 6,
    "aptitud": 6,
    "aptitudes": 12,
    "apto": 24,
    "aptos": 6,
    "apucam": 6,
    "apuesta": 48,
    "apuestan": 24,
    "apuestas": 24,
    "apullán": 12,
    "apunta": 142,
    "apuntada": 6,
    "apuntalar": 18,
    "apuntan": 84,
    "apuntar": 6,
    "apuntara": 6,
    "apuntaron": 36,
    "apunte": 12,
    "apunten": 6,
    "apunto": 6,
    "apuntó": 162,
    "apur": 12,
    "apura": 11,
    "apuran": 6,
    "apuro": 6,
    "apuñalada": 12,
    "apuñalado": 101,
    "apuñalados": 12,
    "apuñalan": 6,
    "apuñalaron": 18,
    "apuñaló": 34,
    "apyme": 546,
    "apymes": 6,
    "apócrifa": 6,
    "apócrifo": 6,
    "aqualina": 6,
    "aquarone": 6,
    "aquejan": 6,
    "aquel": 48,
    "aquella": 30,
    "aquellas": 72,
    "aquellos": 240,
    "aquila": 6,
    "aquiles": 12,
    "aquino": 12,
    "aquí": 78,
    "ar": 36,
    "araceli": 6,
    "aragón": 11,
    "arana": 12,
    "arancedo": 6,
    "arancel": 28,
    "aranceles": 5,
    "aranguren": 408,
    "araujo": 42,
    "arav": 6,
    "araya": 6,
    "arbio": 6,
    "arbitraria": 30,
    "arbitrarias": 6,
    "arbitrariedades": 6,
    "arbitrario": 48,
    "arbitrarios": 18,
    "arbolado": 12,
    "arbos": 6,
    "arcando": 42,
    "arcas": 30,
    "archiva": 6,
    "archivadas": 12,
    "archivan": 6,
    "archivar": 12,
    "archivo": 30,
    "archivos": 36,
    "arco": 108,
    "arcucci": 42,
    "arde": 18,
    "ardieron": 18,
    "ardió": 30,
    "arec": 18,
    "areda": 84,
    "arelovich": 30,
    "arena": 12,
    "areneros": 12,
    "arequito": 18,
    "ares": 12,
    "argeninta": 6,
    "argentina": 3079,
    "argentinas": 126,
    "argentino": 863,
    "argentinos": 652,
    "argento": 6,
    "argentv": 6,
    "arguelles": 6,
    "arguello": 6,
    "argumedo": 6,
    "argumenta": 12,
    "argumentan": 6,
    "argumentando": 24,
    "argumento": 72,
    "argumentos": 66,
    "argumentó": 78,
    "ari": 30,
    "ariadna": 18,
    "arias": 42,
    "arica": 6,
    "ariel": 436,
    "arijón": 132,
    "aristimuño": 5,
    "arito": 12,
    "arlía": 6,
    "arma": 396,
    "armaban": 12,
    "armada": 48,
    "armadas": 72,
    "armado": 114,
    "armados": 174,
    "armamentismo": 12,
    "armamento": 36,
    "arman": 18,
    "armando": 192,
    "armar": 30,
    "armarios": 12,
    "armarle": 6,
    "armaron": 18,
    "armas": 641,
    "armenia": 6,
    "armenio": 18,
    "armero": 6,
    "armeros": 6,
    "armería": 18,
    "armerías": 42,
    "armin": 6,
    "armonización": 6,
    "armonizar": 6,
    "armstrong": 6,
    "armó": 30,
    "arnaldo": 18,
    "arnold": 60,
    "arocena": 12,
    "arostegui": 24,
    "arosteguí": 12,
    "arqueología": 12,
    "arquerito": 6,
    "arquero": 18,
    "arquidiócesis": 12,
    "arquitecta": 12,
    "arquitecto": 42,
    "arquitectos": 18,
    "arquitectura": 18,
    "arquitectónico": 12,
    "arranca": 114,
    "arrancan": 18,
    "arrancar": 6,
    "arrancara": 6,
    "arrancaron": 12,
    "arrancará": 6,
    "arranco": 18,
    "arrancó": 119,
    "arranque": 30,
    "arrasa": 6,
    "arrasadas": 6,
    "arrasaron": 6,
    "arrastra": 6,
    "arrastrado": 6,
    "arrastrados": 6,
    "arrastraron": 12,
    "arrastró": 5,
    "arrasó": 24,
    "arraña": 6,
    "arrebatarle": 6,
    "arrebato": 12,
    "arrebatos": 30,
    "arregla": 6,
    "arreglada": 6,
    "arreglado": 18,
    "arreglador": 12,
    "arreglan": 12,
    "arreglando": 12,
    "arreglar": 18,
    "arreglaron": 12,
    "arreglo": 42,
    "arreglos": 102,
    "arregló": 6,
    "arremeten": 6,
    "arremetió": 36,
    "arrepentido": 84,
    "arrepentimiento": 6,
    "arrepiento": 6,
    "arrepintió": 12,
    "arrestado": 78,
    "arrestados": 24,
    "arrestan": 12,
    "arrestar": 6,
    "arrestaron": 18,
    "arresto": 24,
    "arrestó": 6,
    "arriagada": 6,
    "arriba": 36,
    "arriban": 6,
    "arribando": 6,
    "arribar": 18,
    "arribaran": 6,
    "arribaron": 12,
    "arribará": 18,
    "arribarán": 30,
    "arribas": 12,
    "arriben": 12,
    "arribo": 276,
    "arribos": 12,
    "arribó": 30,
    "arriesga": 6,
    "arrieta": 24,
    "arrinconado": 6,
    "arritmia": 54,
    "arroja": 6,
    "arrojaba": 6,
    "arrojada": 72,
    "arrojadas": 18,
    "arrojado": 17,
    "arrojador": 6,
    "arrojados": 12,
    "arrojan": 42,
    "arrojaron": 54,
    "arrojarse": 6,
    "arrojas": 12,
    "arroje": 12,
    "arrojen": 6,
    "arrojó": 150,
    "arrolla": 6,
    "arrollado": 6,
    "arrollar": 6,
    "arrollaron": 6,
    "arrollo": 6,
    "arrolló": 18,
    "arroyito": 252,
    "arroyo": 210,
    "arroyos": 18,
    "arruinó": 6,
    "arrullan": 6,
    "arsa": 12,
    "arsat": 12,
    "arsenal": 60,
    "arsenales": 6,
    "arssa": 162,
    "arsénico": 18,
    "artaza": 6,
    "arte": 228,
    "artefacto": 24,
    "artefactos": 36,
    "artemio": 12,
    "arteria": 24,
    "arterias": 12,
    "artes": 90,
    "artesanal": 24,
    "artesanales": 6,
    "artesanos": 18,
    "arthur": 6,
    "articulación": 30,
    "articuladas": 6,
    "articular": 12,
    "articularlo": 6,
    "articulará": 12,
    "artid": 6,
    "artificial": 18,
    "artificiales": 6,
    "artigas": 6,
    "artilugio": 6,
    "artista": 90,
    "artistas": 84,
    "artola": 78,
    "artroscopia": 6,
    "arts": 6,
    "arturo": 96,
    "artículo": 72,
    "artículos": 102,
    "artística": 42,
    "artísticas": 18,
    "artístico": 12,
    "arzobispado": 72,
    "arzobispo": 252,
    "arístides": 118,
    "aróstegui": 6,
    "as": 66,
    "asada": 60,
    "asadas": 24,
    "asado": 18,
    "asadores": 6,
    "asalariados": 6,
    "asaltada": 54,
    "asaltadas": 12,
    "asaltado": 66,
    "asaltados": 22,
    "asaltan": 24,
    "asaltantes": 12,
    "asaltar": 18,
    "asaltarla": 12,
    "asaltarlo": 66,
    "asaltarlos": 6,
    "asaltaron": 280,
    "asalto": 653,
    "asaltos": 186,
    "asaltó": 60,
    "asamblea": 798,
    "asambleas": 120,
    "asambleístas": 36,
    "asato": 6,
    "ascasubi": 18,
    "ascendencia": 36,
    "ascenderlo": 6,
    "ascenderá": 6,
    "ascendió": 12,
    "ascenso": 24,
    "ascensor": 12,
    "ascensores": 102,
    "ascensos": 54,
    "asciende": 48,
    "ascienden": 18,
    "ascolani": 6,
    "ascolari": 12,
    "ascúa": 6,
    "asecha": 6,
    "aseguinolaza": 18,
    "asegura": 342,
    "asegurado": 174,
    "aseguran": 1086,
    "asegurar": 18,
    "asegurara": 6,
    "aseguraron": 54,
    "asegurarse": 6,
    "aseguro": 5,
    "aseguró": 438,
    "asemeja": 24,
    "asentada": 6,
    "asentamiento": 36,
    "asentamientos": 66,
    "asertiva": 6,
    "asesinaban": 6,
    "asesinada": 168,
    "asesinadas": 18,
    "asesinado": 737,
    "asesinados": 42,
    "asesinan": 72,
    "asesinar": 23,
    "asesinarla": 6,
    "asesinarlas": 36,
    "asesinaron": 269,
    "asesinato": 342,
    "asesinatos": 78,
    "asesino": 84,
    "asesinos": 12,
    "asesinó": 30,
    "asesor": 234,
    "asesoraba": 12,
    "asesorada": 6,
    "asesoramiento": 83,
    "asesoramientos": 6,
    "asesoran": 18,
    "asesorando": 6,
    "asesores": 30,
    "asesoría": 6,
    "aseveró": 12,
    "asfaltar": 18,
    "asfalto": 6,
    "asfixia": 48,
    "asfixiada": 12,
    "asfixiados": 24,
    "asfáltica": 6,
    "asia": 6,
    "asiain": 12,
    "asiento": 18,
    "asignacion": 6,
    "asignaciones": 23,
    "asignación": 161,
    "asignan": 6,
    "asignar": 6,
    "asignará": 6,
    "asilo": 5,
    "asimismo": 36,
    "asista": 6,
    "asistan": 12,
    "asiste": 24,
    "asisten": 18,
    "asistencia": 447,
    "asistencial": 6,
    "asistente": 18,
    "asistentes": 66,
    "asistida": 54,
    "asistidas": 30,
    "asistido": 24,
    "asistidos": 12,
    "asistieron": 54,
    "asistir": 144,
    "asistirá": 12,
    "asistirán": 24,
    "asistió": 48,
    "asociaciones": 102,
    "asociación": 4366,
    "asociada": 6,
    "asociadas": 12,
    "asociado": 24,
    "asociados": 30,
    "asociativo": 6,
    "asomado": 6,
    "asomar": 6,
    "asombro": 6,
    "aspecto": 12,
    "aspectos": 60,
    "asperezas": 35,
    "aspira": 36,
    "aspiramos": 6,
    "aspirantes": 24,
    "aspiroz": 6,
    "ass": 6,
    "assa": 232,
    "asteggiano": 6,
    "astengo": 22,
    "astrid": 6,
    "astro": 6,
    "astronómicos": 6,
    "astros": 12,
    "asturias": 12,
    "asu": 126,
    "asueto": 24,
    "asuma": 6,
    "asuman": 6,
    "asume": 30,
    "asumen": 6,
    "asumidas": 6,
    "asumido": 48,
    "asumidos": 6,
    "asumieron": 6,
    "asumir": 114,
    "asumirá": 5,
    "asumió": 114,
    "asunción": 36,
    "asunto": 24,
    "asuntos": 347,
    "asusta": 6,
    "asustan": 6,
    "así": 1005,
    "atacada": 24,
    "atacado": 118,
    "atacados": 12,
    "atacan": 36,
    "atacante": 72,
    "atacantes": 24,
    "atacar": 24,
    "atacaron": 76,
    "atacarse": 6,
    "ataco": 6,
    "atacó": 45,
    "atada": 18,
    "atadas": 6,
    "atado": 12,
    "atados": 12,
    "atahualpa": 6,
    "ataja": 6,
    "atajo": 6,
    "atajó": 6,
    "atalaya": 72,
    "atanasof": 12,
    "ataque": 722,
    "ataques": 238,
    "atar": 24,
    "ataron": 54,
    "atascado": 6,
    "atatürk": 12,
    "atañen": 18,
    "atc": 6,
    "ate": 785,
    "atemorizando": 6,
    "atención": 1100,
    "atendemos": 12,
    "atender": 120,
    "atenderla": 6,
    "atenderse": 18,
    "atenderá": 24,
    "atenderán": 18,
    "atendería": 6,
    "atendida": 30,
    "atendidas": 12,
    "atendido": 42,
    "atendidos": 36,
    "atendiendo": 42,
    "atendieron": 12,
    "atendió": 6,
    "atendían": 24,
    "atenta": 24,
    "atentado": 294,
    "atentados": 41,
    "atentar": 42,
    "atentaron": 6,
    "atentaría": 6,
    "atento": 18,
    "atentos": 12,
    "atenuar": 6,
    "aterrados": 6,
    "aterriza": 6,
    "aterrizaje": 36,
    "aterrizar": 18,
    "aterrizó": 12,
    "aterrorizaba": 6,
    "athletic": 18,
    "atienda": 12,
    "atiende": 54,
    "atienden": 90,
    "atinó": 6,
    "atipicidad": 6,
    "atlanta": 6,
    "atleta": 36,
    "atletas": 72,
    "atletismo": 18,
    "atlántica": 6,
    "atlántico": 42,
    "atlético": 24,
    "atmosféricos": 66,
    "atracción": 6,
    "atractivos": 6,
    "atrae": 12,
    "atraer": 18,
    "atragantarse": 6,
    "atrapada": 12,
    "atrapado": 60,
    "atrapados": 30,
    "atrapalos": 6,
    "atraparon": 17,
    "atrasado": 6,
    "atrasados": 30,
    "atrasan": 6,
    "atrasaos": 6,
    "atraso": 66,
    "atrasos": 30,
    "atravesado": 12,
    "atravesando": 30,
    "atravesará": 6,
    "atraviesa": 150,
    "atraviesan": 42,
    "atribuciones": 6,
    "atribuida": 18,
    "atribuye": 6,
    "atribuyen": 12,
    "atribuyó": 24,
    "atribuían": 6,
    "atril": 6,
    "atrincherada": 6,
    "atrincherado": 6,
    "atrincheró": 6,
    "atropellada": 6,
    "atropelladas": 6,
    "atropellado": 77,
    "atropellados": 42,
    "atropellar": 12,
    "atropellaron": 18,
    "atropello": 30,
    "atropelló": 168,
    "atroz": 6,
    "atrás": 467,
    "atsa": 36,
    "attellis": 6,
    "atti": 36,
    "atuendo": 12,
    "atípica": 6,
    "atípico": 6,
    "au": 41,
    "audaz": 12,
    "audi": 6,
    "audiencia": 1573,
    "audiencias": 400,
    "audio": 48,
    "audios": 42,
    "audiovisual": 24,
    "audiovisuales": 12,
    "auditan": 6,
    "auditar": 24,
    "auditivos": 6,
    "auditor": 6,
    "auditores": 6,
    "auditoria": 6,
    "auditorias": 6,
    "auditorio": 144,
    "auditoría": 114,
    "auditorías": 12,
    "audivert": 12,
    "augsburger": 160,
    "augsburguer": 12,
    "auguran": 6,
    "augusto": 18,
    "auh": 17,
    "aula": 40,
    "aulas": 96,
    "aumenta": 72,
    "aumentaba": 6,
    "aumentada": 42,
    "aumentado": 12,
    "aumentan": 120,
    "aumentando": 12,
    "aumentar": 78,
    "aumentaran": 6,
    "aumentarles": 6,
    "aumentaron": 180,
    "aumentará": 12,
    "aumentarán": 12,
    "aumentaría": 24,
    "aumente": 6,
    "aumenten": 6,
    "aumento": 2529,
    "aumentodejulio": 6,
    "aumentos": 1039,
    "aumentó": 155,
    "aun": 42,
    "aunar": 12,
    "aunque": 294,
    "aura": 6,
    "auriazul": 6,
    "auricular": 12,
    "aurora": 12,
    "auschwitz": 6,
    "auscultan": 12,
    "ausencia": 120,
    "ausencias": 18,
    "ausentaron": 6,
    "ausente": 30,
    "ausentismo": 72,
    "auspiciada": 6,
    "auspicio": 6,
    "austero": 6,
    "austeros": 6,
    "austral": 42,
    "australia": 6,
    "austria": 6,
    "autismo": 90,
    "autista": 6,
    "autistas": 24,
    "auto": 1091,
    "autobiografía": 6,
    "autobiográfico": 6,
    "autoconocimiento": 12,
    "autoconvocadas": 12,
    "autoconvocados": 48,
    "autoconvocatoria": 6,
    "autocritica": 6,
    "autocrítica": 18,
    "autodefinida": 6,
    "autodenominada": 12,
    "autodidacta": 24,
    "autoexilia": 6,
    "autogestivas": 12,
    "automaticidad": 6,
    "automedicación": 18,
    "automedicarse": 6,
    "automotor": 228,
    "automotores": 96,
    "automotrices": 30,
    "automotriz": 138,
    "automovilismo": 12,
    "automovilista": 65,
    "automovilistas": 66,
    "automovilística": 12,
    "automática": 12,
    "automáticamente": 12,
    "automático": 24,
    "automáticos": 93,
    "automóvil": 137,
    "automóviles": 90,
    "autonomía": 112,
    "autonomías": 12,
    "autonómico": 6,
    "autopartes": 48,
    "autopartismo": 18,
    "autopartista": 36,
    "autopista": 858,
    "autopistas": 30,
    "autopsia": 42,
    "autor": 250,
    "autora": 48,
    "autoras": 6,
    "autores": 30,
    "autorice": 18,
    "autoricen": 12,
    "autoridad": 48,
    "autoridades": 861,
    "autoriza": 18,
    "autorizaciones": 48,
    "autorización": 83,
    "autorizada": 6,
    "autorizadas": 24,
    "autorizado": 6,
    "autorizados": 36,
    "autorizan": 24,
    "autorizar": 54,
    "autorizara": 6,
    "autorizó": 78,
    "autoría": 59,
    "autos": 571,
    "autosatisfacerse": 6,
    "autoservicios": 24,
    "autotransporte": 24,
    "autárquicas": 6,
    "autárquico": 18,
    "auténtica": 6,
    "autóctona": 6,
    "autóctono": 12,
    "autóctonos": 6,
    "autódromo": 30,
    "autógrafo": 6,
    "autónoma": 72,
    "autónomo": 12,
    "auxilio": 24,
    "auxilios": 6,
    "auzunbud": 24,
    "av": 6,
    "avaca": 6,
    "aval": 54,
    "avala": 6,
    "avalada": 12,
    "avalado": 6,
    "avalando": 12,
    "avalar": 12,
    "avalaron": 12,
    "avalarán": 6,
    "avalo": 6,
    "avaló": 48,
    "avance": 204,
    "avancen": 6,
    "avances": 125,
    "avanza": 210,
    "avanzaba": 6,
    "avanzada": 30,
    "avanzadas": 12,
    "avanzado": 12,
    "avanzan": 60,
    "avanzando": 6,
    "avanzar": 210,
    "avanzaron": 6,
    "avanzará": 12,
    "avanzarán": 18,
    "avanzó": 90,
    "avaricia": 6,
    "avaro": 5,
    "avasallamiento": 6,
    "avatares": 6,
    "avedis": 6,
    "avellaneda": 432,
    "avelluto": 6,
    "avenida": 1147,
    "avenidas": 18,
    "avenirse": 6,
    "aventura": 30,
    "aventuró": 6,
    "averiguaba": 12,
    "averiguación": 6,
    "averiguar": 18,
    "aves": 6,
    "aviación": 6,
    "aviano": 426,
    "avila": 6,
    "avioneta": 72,
    "avionetas": 6,
    "avisa": 12,
    "avisado": 6,
    "avisan": 6,
    "avisarles": 6,
    "aviso": 78,
    "avizora": 6,
    "avizoró": 6,
    "avión": 60,
    "avruj": 47,
    "avícola": 18,
    "awada": 18,
    "axel": 72,
    "axila": 12,
    "ayacucho": 167,
    "ayala": 24,
    "aybar": 36,
    "ayelen": 6,
    "ayelén": 18,
    "ayer": 2498,
    "aylen": 6,
    "aylén": 6,
    "aymar": 6,
    "aymo": 36,
    "ayolas": 54,
    "ayre": 6,
    "ayres": 150,
    "ayub": 12,
    "ayuda": 502,
    "ayudan": 18,
    "ayudando": 6,
    "ayudar": 90,
    "ayudarlo": 6,
    "ayudaron": 6,
    "ayudaría": 6,
    "ayude": 12,
    "ayuden": 6,
    "ayudó": 30,
    "ayunas": 5,
    "ayup": 12,
    "ayurveda": 6,
    "azafata": 6,
    "azcuénaga": 36,
    "azoro": 12,
    "azteca": 6,
    "azucarada": 6,
    "azucaradas": 6,
    "azucarado": 6,
    "azucena": 6,
    "azul": 12,
    "azules": 18,
    "azzolín": 12,
    "azúcar": 12,
    "aérea": 42,
    "aéreas": 30,
    "aéreo": 48,
    "aéreos": 18,
    "aída": 6,
    "añadida": 6,
    "añadió": 36,
    "añapiré": 6,
    "añaños": 36,
    "añejo": 12,
    "año": 3509,
    "aún": 492,
    "aúnan": 18,
    "bacarella": 12,
    "bache": 12,
    "bacheo": 18,
    "baches": 36,
    "bachillerato": 6,
    "bacifava": 6,
    "back": 6,
    "baclini": 162,
    "bacque": 6,
    "bacteria": 6,
    "bacteriana": 18,
    "bacterias": 36,
    "bacteriológica": 6,
    "badano": 6,
    "badoza": 6,
    "baf": 6,
    "bagaje": 6,
    "baglietto": 12,
    "bagnato": 6,
    "bahamas": 36,
    "bahía": 54,
    "baigorria": 571,
    "bailable": 54,
    "bailables": 5,
    "bailado": 12,
    "bailando": 6,
    "bailaque": 150,
    "bailar": 18,
    "bailarina": 48,
    "bailarinas": 6,
    "bailarines": 12,
    "bailarín": 12,
    "baile": 18,
    "bailes": 24,
    "baillard": 6,
    "baiocchi": 6,
    "baires": 6,
    "baja": 461,
    "bajada": 52,
    "bajado": 18,
    "bajan": 18,
    "bajando": 18,
    "bajar": 107,
    "bajara": 6,
    "bajarlo": 6,
    "bajaron": 54,
    "bajará": 18,
    "bajarían": 10,
    "bajas": 276,
    "baje": 12,
    "bajemos": 6,
    "bajen": 12,
    "bajista": 36,
    "bajitos": 6,
    "bajo": 654,
    "bajos": 90,
    "bajó": 204,
    "bakhita": 12,
    "bala": 126,
    "balacera": 112,
    "balaceras": 18,
    "balague": 6,
    "balaguer": 6,
    "balagué": 336,
    "balance": 708,
    "balanza": 24,
    "balas": 136,
    "balazo": 84,
    "balazos": 624,
    "balbín": 6,
    "balcarce": 228,
    "balcón": 60,
    "baldassi": 11,
    "balde": 6,
    "baldes": 6,
    "baldosas": 12,
    "baldé": 6,
    "baldío": 6,
